Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 13 Gli presentavano dei bambini perché li accarezzasse, ma i discepoli li sgridavano. 14 Gesù, al vedere questo, s'indignò e disse loro: «Lasciate che i bambini vengano a me e non glielo impedite, perché a chi è come loro appartiene il regno di Dio. 15 In verità vi dico: Chi non accoglie il regno di Dio come un bambino, non entrerà in esso». 16 E prendendoli fra le braccia e ponendo le mani sopra di loro li benediceva.
sc: 13 Li fint batende pitzinneddos pro los carinnare, ma sos dischentes los fint brighende. 14 Gesùs, bidende custu, si fit arrennegadu e lis aiat naradu: «Lassade·las acostiare a sas creaduras, e non bi lu proibbedas, ca su rennu de Deus est de chie est che a issas. 15 Bos lu naro a beru: Chie non collit su rennu de Deus comente a una creadura, mai b'at a intrare ». 16 E afranzende·si·las e ponende·lis sas manos subra las beneighiat

source: 13 Salì poi sul monte, chiamò a sé quelli che egli volle ed essi andarono da lui. 14 Ne costituì Dodici che stessero con lui 15 e anche per mandarli a predicare e perché avessero il potere di scacciare i demòni.
sc: 13 Tando Gesùs aiat pigadu a su monte, s'aiat mutidu a sos chi cheriat e issos si li fint acostiados . 14 Nd'aiat numenadu Dòighi pro abbarrarent cun issu 15 e pro los mandaret a preigare puru e pro chi aerent tènnidu s'autoridade de nche bogare sos dimònios.

source: 13 Uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli li ammaestrava. 14 Nel passare, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi».
sc: 13 Nche fit torradu a essire oru oru de mare; totu sa zente s’acurtziaiat e issu los imparaiat. 14 Colende, aiat bidu a Levi, su fìzu de Alfeu, sètzidu in su bancu de sos pagamentos, e li aiat naradu: «Beni in fatu meu».

source: 14,19E dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci e, alzati gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li diede ai discepoli e i discepoli li distribuirono alla folla.
sc: 14,19A pustis lis aiat cumandadu a sas trumas de si sètzere subra de s'erba, aiat pigadu sos chimbe panes e sos duos pisches e, aiat abbaidadu a su chelu, aiat beneitu, aiat truncadu sos panes e los aiat dadu a sos dischentes e sos dischentes bi los aiant aporridos a sa zente.

source: 14,1 Mancavano intanto due giorni alla Pasqua e agli Azzimi e i sommi sacerdoti e gli scribi cercavano il modo di impadronirsi di lui con inganno, per ucciderlo. 2 Dicevano infatti: «Non durante la festa, perché non succeda un tumulto di popolo».
sc: 14,1 E mancande duas dies a sa Pasca e a sa festa de sos Panes Àzimos, sos satzerdotes mazores e sos iscribas fint in chirca de lu tènnere a traitoria pro lu mòrrere. 2 Ca naraiant: «In die de festa nono, chi non nos si ziret sa zente».

source: 14,20Tutti mangiarono e furono saziati; e portarono via dodici ceste piene di pezzi avanzati.
sc: 14,20Totus aiant mandigadu e si fiant tzatzados; e si nch'aiant pigadu dòighi cofas prenas de cantzos de pane chi b'aiat abbarradu.

source: 14,21Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.
sc: 14,21Sos chi aiant mandigadu fint unos chimbe miza òmines, chene pònnere in contu sas fèminas e sos pitzinneddos.

source: 14,22Subito dopo ordinò ai discepoli di salire sulla barca e di precederlo sull'altra sponda, mentre egli avrebbe congedato la folla.
sc: 14,22Deretu a pustis lis aiat ordinadu a sos dischentes de artziare a sa barca e de nch'andare a s'àter'ala in antis suo, in s'ora chi issu fit despedende sa zente / zentòria.

source: 14,23Congedata la folla, salì sul monte, solo, a pregare.
sc: 14,23Despedida sa zente, fit artziadu a su monte, a sa sola, a pregare.

source: 14,24La barca intanto distava già qualche miglio da terra ed era agitata dalle onde, a causa del vento contrario.
sc: 14,24Sa barca in s'ora nche fit zai a tesu unas cantu mìllias dae terra e la fint sacheddende sas undas, ca b'aiat bentu contràriu.

source: 14,25Verso la fine della notte egli venne verso di loro camminando sul mare.
sc: 14,25Cara a s'acabbu de sa note issu fit mòvidu cara a issos caminende a pizu de abba.

source: 14,26I discepoli, nel vederlo camminare sul mare, furono turbati e dissero: "È un fantasma" e si misero a gridare dalla paura.
sc: 14,26sos dischentes, bidende·lu caminende a pizu de abba, si fint assolocados e aiant naradu: "Est una pantàsima" e aiant atacadu a abboghinare pro sa timoria.

source: 14,27Ma subito Gesù parlò loro: "Coraggio, sono io, non abbiate paura".
sc: 14,27Ma deretu Gesùs lis aiat faeddadu: "Corzazu / ànimu, (ca) so deo / deo so, non bi timedas".

source: 14,28Pietro gli disse: "Signore, se sei tu, comanda che io venga da te sulle acque".
sc: 14,28Pedru li aiat naradu: "Sennore, si ses tue, cumanda chi deo (nche) benza (a ue ses) a pizu de abba".

source: 14,29Ed egli disse: "Vieni!".
sc: 14,29E issu aiat naradu: "Beni / Ajò!".

source: 14,30Ma per la violenza del vento, s'impaurì e, cominciando ad affondare, gridò: "Signore, salvami!".
sc: 14,30Ma pro sa ira / sas frusiadas de su bentu, si fit postu a tìmere e, cumintzende a afundare / andare a fundu, aiat abboghinadu: "Sennore, sarva·mi!".

source: 14,31E subito Gesù stese la mano, lo afferrò e gli disse: "Uomo di poca fede, perché hai dubitato?".
sc: 14,31E deretu Gesùs li aiat aporridu sa manu, l'aiat tentu e li aiat naradu: "Òmine cun paga fide, a ite as dudadu?".

source: 14,32Appena saliti sulla barca, il vento cessò.
sc: 14,32Comente fint artziados a sa barca, su bentu aiat sensadu.

source: 14,33Quelli che erano sulla barca gli si prostrarono davanti, esclamando: "Tu sei veramente il Figlio di Dio!".
sc: 14,33Sos chi fint in de sa barca li si fint inghenugrados in dae in antis, narende: "Tue ses a beru / Est a beru chi ses tue su Fizu de Deus!".

source: 14,34Compiuta la traversata, approdarono a Genèsaret.
sc: 14,34Traessadu su mare, fint aprodados a / falados in su portu de Genèsaret .

source: 14,35E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati,
sc: 14,35E sa gente de cue, connotu a Gesùs, ispartzinaiat sa noa in totu sa cussorza; e li aiant zutu totu sos malàidos,

source: 14,36e lo pregavano di poter toccare almeno l'orlo del suo mantello.
sc: 14,36e lu pregaiant de li pòdere tocare nessi s'òrulu de su manteddu.

source: 14 Alla fine apparve agli undici, mentre stavano a mensa, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risuscitato.
sc: 14 A ùrtimu li fit cumpartu a sos ùndighi, cando fint in mesa/fint mandighende, e los aiat brigados pro èsserent gasi chene fide e coriduros, ca no lis aiant crètidu a sos chi l'aiant bidu resuscitadu.

source: 14 Chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e intendete bene: 15 non c'è nulla fuori dell'uomo che, entrando in lui, possa contaminarlo; sono invece le cose che escono dall'uomo a contaminarlo». 16 17 Quando entrò in una casa lontano dalla folla, i discepoli lo interrogarono sul significato di quella parabola. 18 E disse loro: «Siete anche voi così privi di intelletto?
sc: 14 E aiat torradu a mutire sa truma e lis aiat naradu: «Ascurtade·mi totus e cumprendide bene:15 non b'at nudda in foras de s'òmine chi, intrende a issu, lu podat impestare; imbetzes sunt sas cosas chi nch'essint dae s'òmine a l'impestare». 16 17 Cando fit intradu a una domo a largu de sa truma, sos dischentes l'aiant porrogadu subra de su sentidu de cudda paràbola. 18 E lis aiat naradu: «Bois puru gasi privos de intelletu sezis?

source: 14 Dopo che Giovanni fu arrestato, Gesù si recò nella Galilea predicando il vangelo di Dio e diceva: 15 «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete al vangelo».
sc: 14 A pustis chi a Giuanne l’aiant tentu, Gesùs fiat andadu a Galilea preighende su evangèliu de Deus narende: 15 Su tempus est cumpridu e su rennu de Deus est arribende; cunvertide·bos e creide in s’evangèliu».

source: 14 E giunti presso i discepoli, li videro circondati da molta folla e da scribi che discutevano con loro. 15 Tutta la folla, al vederlo, fu presa da meraviglia e corse a salutarlo. 16 Ed egli li interrogò: «Di che cosa discutete con loro?». 17 Gli rispose uno della folla: «Maestro, ho portato da te mio figlio, posseduto da uno spirito muto. 18 Quando lo afferra, lo getta al suolo ed egli schiuma, digrigna i denti e si irrigidisce.
sc: 14 E lòmpidos a ue fint sos dischentes, aiant bidu chi fint inghiriados dae una truma manna e dae iscribas chi fint a chistione cun issos. 15 Totu sa truma, bidende·lu, si fit meravizada e fit andada currende a lu saludare. 16 E issu los aiat porrogados: «De ite sezis arresonende cun issos?». 17 Li aiat rispostu unu de sa truma: «Su Mastru, ti nd'apo batidu a fizu meu chi est tocadu dae un'ispìritu mudu.18 Cando l'abbrancat, nche lu ghetat a terra e issu bogat ispruma, trocheddende sas dentes e faghende·si tèteru,

source: 14 Il re Erode sentì parlare di Gesù, poiché intanto il suo nome era diventato famoso.
sc: 14 Su re Erode nd’aiat intesu, ca sa fama de su nùmene suo si fit ispainada.

source: 14 Ma i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un pane solo. 15 Allora egli li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!». 16 E quelli dicevano fra loro: «Non abbiamo pane». 17 Ma Gesù, accortosi di questo, disse loro: «Perché discutete che non avete pane?
sc: 14 Ma sos dischentes si fin ismentigados de pigare pane e in fatu in sa barca zughiant unu pane ebbia. 15 Tando issu lis aiat cumandadu: «Istade a s'atentu, dazi cara a sa màdrighe de sos fariseos e a sa màdrighe de Erode!». 16 E cuddos fint arresonende a pare: «Non zughimus pane». 17 Ma Gesùs, si nde fit abbizadu e lis aiat naradu: «Proit'est chi sezis arresonende chi sezis chentza pane?

source: 14 Quando vedrete l'abominio della desolazione stare là dove non conviene, chi legge capisca, allora quelli che si trovano nella Giudea fuggano ai monti; 15 chi si trova sulla terrazza non scenda per entrare a prender qualcosa nella sua casa; 16 chi è nel campo non torni indietro a prendersi il mantello. 17 Guai alle donne incinte e a quelle che allatteranno in quei giorni! 18 Pregate che ciò non accada d'inverno; 19 perché quei giorni saranno una tribolazione, quale non è mai stata dall'inizio della creazione, fatta da Dio, fino al presente, né mai vi sarà. 20 Se il Signore non abbreviasse quei giorni, nessun uomo si salverebbe.
sc: 14 Cando azis a bìdere s'abomìniu/refudu de s'isperdìtziu in cue ue non tocat/depet, chie leghet cumprendat, tando sos chi sunt in Giudea si nche fuant a sos montes; 15 chie est in sa sutea non nche pendat a domo sua a/pro nche pigare cosa; 16 chie est in su sartu/in campagna non torret a dae segus a si nde pigare su manteddu. 17 Guai/arguai a sas fèminas gràvidas/prinzas e a sas chi allatant in cuddas dies! 18 Pregade chi custu non càpitet in ierru; 19 ca cussas dies ant a èssere una tribbulia, comente non bi nd'at àpidu dae su cumintzu de sa creatzionechi at fatu Deus, finas a como, nen bi nd'at a èssere mai. 20 Si su Sennore non aeret / aiat incurtziadu cussas dies, perun'òmine si diat sarvare.

source: 15,10Poi, riunita la folla, disse: "Ascoltate e intendete!
sc: 15,10Posca, riunida sa truma, aiat naradu: "Ascurtade e cumprendide!

source: 15,11Non quello che entra nella bocca rende impuro l'uomo, ma quello che esce dalla bocca rende impuro l'uomo!".
sc: 15,11Non su chi intra a sa buca rendet impuru s'òmine, ma su chi essit dae sa buca rendet impuru s'òmine!".

source: 15,12Allora i discepoli gli si accostarono per dirgli: "Sai che i farisei si sono scandalizzati nel sentire queste parole?".
sc: 15,12Tando sos dischentes li si fiant acostados pro li nàrrere: "Ischis chi sos farisei si sunt iscandalizados in su de intèndere custas paràulas?".

source: 15,13Ed egli rispose: "Ogni pianta che non è stata piantata dal mio Padre celeste sarà sradicata.
sc: 15,13Ed issu aiat rispòndidu: "Cada fundu chi no est istada prantada dae su Babbu tzeleste meu at a èssere irraighinada.

source: 15,14Lasciateli!
sc: 15,14Lassade·los!

source: 15,15Pietro allora gli disse: "Spiegaci questa parabola".
sc: 15,15Pietro tando l'aiat naradu: "Ispiega·nos custa paràbola".

source: 15,16Ed egli rispose: "Anche voi siete ancora senza intelletto?
sc: 15,16Ed issu aiat rispòndidu: "Fintzas bois seis ancora sena intelletu?

source: 15,17Non capite che tutto ciò che entra nella bocca, passa nel ventre e va a finire nella fogna?
sc: 15,17Non cumpresas chi totu custa chi intrat a sa buca, colat a sa bentre e andat a finire in sa fogna?

source: 15,18Invece ciò che esce dalla bocca proviene dal cuore.
sc: 15,18Imbetzes custu chi essit dae sa buca acudit dae su coro.

source: 15,19Dal cuore, infatti, provengono i propositi malvagi, gli omicidi, gli adultèri, le prostituzioni, i furti, le false testimonianze, le bestemmie.
sc: 15,19De su coro, difatis, acudint sos propòsitos malvagi, sos mortores, sos adultèri, sas prostitutziones, sas furas, sas farsas testimonias, sas bestemmie.

source: 15,1In quel tempo vennero a Gesù da Gerusalemme alcuni farisei e alcuni scribi e gli dissero:
sc: 15,1In cuddu tempus fiant bènnidos a Gesùs dae Gerusalemme unos cantos farisei e unos cantos scribi e l'aiant naradu:

source: 15,1 Al mattino i sommi sacerdoti, con gli anziani, gli scribi e tutto il sinedrio, dopo aver tenuto consiglio, misero in catene Gesù, lo condussero e lo consegnarono a Pilato. 2 Allora Pilato prese a interrogarlo: «Sei tu il re dei Giudei?».
sc: 15,1 E deretu, a manzanu chitzo, sos satzerdotes mazores, paris cun sos sèneghes, sos iscribas e totu su sinèdriu, a pustis de àere fatu combinu, aiant presu a Gesùs e nche l'aiant zutu e intregadu a Pilatu. 2 Tando Pilatu aiat cumintzadu a lu porrogare: «Tue ses su re de sos Zudeos?».

source: 15,2"Perché i tuoi discepoli trasgrediscono la tradizione degli antichi?
sc: 15,2"Ca sos dischentes tuos trasgredint sa traditzione de sos antigos?

source: 15,3Ed egli rispose loro: "Perché voi trasgredite il comandamento di Dio in nome della vostratradizione?
sc: 15,3Ed issu lis aiat rispòndidu: "Ca bois trasgredides su cumandamentu de Deus in nùmene de sa traditzionebostra?

source: 15,4Dio ha detto: Onora il padre e la madre e inoltre: Chi maledice il padre e la madre sia messo a morte.
sc: 15,4Deus at naradu: Onorat su babbu e sa mama e in prus: Chie maleighet su babbu e sa mama siat postu a morte.

source: 15,5Invece voi asserite: Chiunque dice al padre o alla madre: Ciò con cui ti dovrei aiutare è offerto a Dio,
sc: 15,5Imbetzes bois afirmades: Cale si siat narat a su babbu o a sa mama: Custu cun cale ti dia dèvere agiuare est ofertu a Deus,

source: 15,6non è più tenuto a onorare suo padre o sua madre.
sc: 15,6no est prus tentu a onorare su babbu o sa mama.

source: 15,7Ipocriti!
sc: 15,7Ipòcritas!

source: 15,8Questo popolo mi onora con le labbra ma il suo cuore è lontano da me.
sc: 15,8Custu pòpulu m'onorat cun sas lavras ma su coro suo est a largu in mene.

source: 15,9Invano essi mi rendono culto, insegnando dottrine che sono precetti di uomini".
sc: 15,9De badas issos mi rendent cultu, insinnende dotrinas chi sunt pretzetos de òmines".

source: 15 Andarono intanto a Gerusalemme.
sc: 15 Tando fint andados a Gerusalemme.

source: 15 Gesù disse loro: «Andate in tutto il mondo e predicate il vangelo ad ogni creatura. 16 Chi crederà e sarà battezzato sarà salvo, ma chi non crederà sarà condannato. 17 E questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno i demòni, parleranno lingue nuove, 18 prenderanno in mano i serpenti e, se berranno qualche veleno, non recherà loro danno, imporranno le mani ai malati e questi guariranno».
sc: 15 Gesùs lis aiat naradu: «Zirade totu su mundu e preigade/nuntziade s'evangèliu a cada creatura. 16 Chie at a crèdere e at a retzire su batizu/fàghere batizare at a èssere sarvu, ma chie no at a crèdere at a èssere cundennadu. 17 E ant a èssere custos sos sinnos chi ant a acumpanzare a sos chi crèdent: in nùmene meu nch'ant a bogare/ispatzare/zagarare sos dimònios, ant a faeddare limbas noas, 18 ant a pigare sas colovras a manos e, si in casu ant/tenent de bufare carchi velenu, no lis at a fàghere nudda, lis ant a pònnere sa manu a sos malàidos e los ant a sanare».

source: 15 Giunti che furono da Gesù, videro l'indemoniato seduto, vestito e sano di mente, lui che era stato posseduto dalla Legione, ed ebbero paura. 16 Quelli che avevano visto tutto, spiegarono loro che cosa era accaduto all'indemoniato e il fatto dei porci. 17 Ed essi si misero a pregarlo di andarsene dal loro territorio. 18 Mentre risaliva nella barca, colui che era stato indemoniato lo pregava di permettergli di stare con lui. 19 Non glielo permise, ma gli disse: «Va' nella tua casa, dai tuoi, annunzia loro ciò che il Signore ti ha fatto e la misericordia che ti ha usato». 20 Egli se ne andò e si mise a proclamare per la Decàpoli ciò che Gesù gli aveva fatto, e tutti ne erano meravigliati.
sc: 15 Arribbados a ue fit Gesùs, aiant bidu a s'indemoniadu sètzidu, bestidu e in sensos, issu chi fit tocadu dae sa Legione, e aiant tìmidu. 16 Sos chi aiant bidu totu, lis aiant contadu ite fit acadèssidu a s'indemoniadu e a sos porcos. 17 E aiant cumintzadu a lu pregare de si nch'andare dae tretos issoro. 18 Comente nche fit artziende torra a sa barca, su chi in antis fit indemoniadu lu pregaiat de li permìtere de abarrare paris cun issu. 19 Non bi l'aiat permìtidu, ma li aiat naradu: «Bae a domo tua, a ue est sa zente tua, conta·lis su chi su Sennore at fatu pro tenee chi nd'at tentu dolu de tene». 20 Issu si nche fit andadu e si fit postu a nuntziare in sa Decàpoli su chi li aiat fatu Gesùs, e totus nde fint ispantados.

source: 15 Mentre Gesù stava a mensa in casa di lui, molti pubblicani e peccatori si misero a mensa insieme con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano. 16 Allora gli scribi della setta dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Come mai egli mangia e beve in compagnia dei pubblicani e dei peccatori?». 17 Avendo udito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; non sono venuto per chiamare i giusti, ma i peccatori».
sc: 15 Cando Gesùs fit in mesa in domo de Levi, medas pubblicanos e pecadores si fint sètzidos a mandigare paris cun Gesùs e sos dischentes suos; fint medas difatis sos chi li poniant in fatu. 16 Tando sos iscribas de sos fariseos, bidende·lu mandighende cun sos pecadores e sos publicanos, lis naraiant a sos dischentes suos: «Ello a ite est mandighende paris cun sos publicanos e sos pecadores?». 17 Intendende gasi, Gesùs lis aiat naradu: «Non est a sos sanos chi li bisònzat su dutore, ma a sos malàidos; non so bènnidu pro mutire a sos zustos, ma a sos pecadores».

source: 16,1 Passato il sabato, Maria di Màgdala, Maria di Giacomo e Salome comprarono oli aromatici per andare a imbalsamare Gesù. 2 Di buon mattino, il primo giorno dopo il sabato, vennero al sepolcro al levar del sole. 3 Esse dicevano tra loro: «Chi ci rotolerà via il masso dall'ingresso del sepolcro?». 4 Ma, guardando, videro che il masso era già stato rotolato via, benché fosse molto grande. 5 Entrando nel sepolcro, videro un giovane, seduto sulla destra, vestito d'una veste bianca, ed ebbero paura. 6 Ma egli disse loro: «Non abbiate paura!
sc: 16,1 Coladu su sàbadu, Maria de Màgdala, Maria de Giagu e Salomè aiant comporadu ozu aromàticu / nuscosu pro andare a ùnghere a Gesùs. 2 E a primu manzanu / chitzo meda, sa prima die a pustis de su sàbadu, fint andadas a sa tumba arbeschende. 3 E si naraiant s'una cun s'àtera: «Chie nos nche lu dogat su contone dae s'intrada de sa tumba?». 4 Ma aiant abbaidadu e su contone nche l'aiant dogadu, mancari esseret mannu meda. 5 Intrende a sa tumba, aiant bidu unu zòbanu, sètzidu a manu dereta, cun una beste bianca, e si fint ispramadas / atzicadas. 6 Ma issu lis aiat naradu: «Non timedas!

source: 16 Allora i soldati lo condussero dentro il cortile, cioè nel pretorio, e convocarono tutta la coorte. 17 Lo rivestirono di porpora e, dopo aver intrecciato una corona di spine, gliela misero sul capo. 18 Cominciarono poi a salutarlo: «Salve, re dei Giudei!». 19 E gli percuotevano il capo con una canna, gli sputavano addosso e, piegando le ginocchia, si prostravano a lui. 20 Dopo averlo schernito, lo spogliarono della porpora e gli rimisero le sue vesti, poi lo condussero fuori per crocifiggerlo.
sc: 16 Tando sos sordados nche l'aiant zutu a intro de sa corte, est a nàrrere in su pretòriu, e aiant cunvocadu/mutidu totu sa milìtzia/distacamentu. 17 Li aiant bestidu unu manteddu de pùrpura e, a pustis de àere intritzadu una corona de ispina, bi l'aiant posta a cùcuru/in conca. 18 Tando, aiant cumintzadu a lu saludare: «Salude, su re de sos Zudeos!». 19 E lu pigaiant a corfos de canna a conca, li gruspiant e, inghenugrados, si fint postos a l'adorare. 20 A pustis de l'àere ingiuriadu/befadu, nche l'aiant ispògiadu de sa pùrpura/nche l'aiant tiradu sa pùrpura e li aiant torradu a pònnere sas bestes suas, e posca nche l'aiant pigadu a foras pro lu pònnere in rughe/incravare in sa rughe.

source: 16 Costituì dunque i Dodici: Simone, al quale impose il nome di Pietro; 17 poi Giacomo di Zebedèo e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè figli del tuono; 18 e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo di Alfeo, Taddeo, Simone il Cananèo 19 e Giuda Iscariota, quello che poi lo tradì.
sc: 16 A Simone li aiat postu a nùmene Pedru; 17 a Giagu de Zebedeu e a Giuanne, su frade de Giagu, lis aiat postu a nùmene Boanerghes, est a nàrrere fìzos de su tronu; 18; Andria, Tilipu, Portolu, Mateu, Tomasu, Giacomo de Alfeu, Taddeu, Simone su Cananeu 19 e Giudas Iscariota, su chi posca lu aiat traitu.

source: 16 Passando lungo il mare della Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori. 17 Gesù disse loro: «Seguitemi, vi farò diventare pescatori di uomini». 18 E subito, lasciate le reti, lo seguirono. 19 Andando un poco oltre, vide sulla barca anche Giacomo di Zebedèo e Giovanni suo fratello mentre riassettavano le reti. 20 Li chiamò.
sc: 16Colende oru·oru de su mare de sa Galilea, aiat bidu a Simone e Andria, su frade de Simone, ghetende retes in mare, ca fint piscadores. 17 Gesùs lis aiat naradu: «Ajozi, bos apo a fàghere a piscadores de òmines».18 E deretu, lassadas sas retes, li aiant postu in fatu.19 Andende azicu a dae in antis, aiat bidu subra a sa barca fintzas a Giagu de Zebedeu e a Giuanne, su frade, in s'ora chi fint acontzende sas retes. 20 Los aiat mutidos.

source: 17 Erode infatti aveva fatto arrestare Giovanni e lo aveva messo in prigione a causa di Erodìade, moglie di suo fratello Filippo, che egli aveva sposata. 18 Giovanni diceva a Erode: «Non ti è lecito tenere la moglie di tuo fratello». 19 Per questo Erodìade gli portava rancore e avrebbe voluto farlo uccidere, ma non poteva, 20 perché Erode temeva Giovanni, sapendolo giusto e santo, e vigilava su di lui; e anche se nell'ascoltarlo restava molto perplesso, tuttavia lo ascoltava volentieri.
sc: 17 Erode, difatis, aiat mandadu zente e aiant tentu a Giuanne e l'aiant postu in presone pro more de Erodìade, muzere de su frade Tilipu, chi Erode etotu si l’aiat cojuada. 18 Giovanni naraiat a Erode: «Non t'est lìtzitu a ti pigare sa muzere de frade tuo». 19 Pro custu Erodìade l'aiat postu òdiu e cheriat a lu mòrrere, ma non podiat, 20 ca Erode timiat a Giuanne, connoschende·lu pro òmine zustu e santu, e lu bardaiat; e, mancari ascurtende·lu non fit cumbintu meda, l'ascurtaiat cun praghere.
